{
  "disonancia_cognitiva": [
    "¿Frustrado con resultados? No alcanzas tus metas - IA Marketing que lidera - Soluciónate HOY",
    "¿Marketing que no funciona? Pierdes clientes cada día - IA Marketing que conquista - Soluciónate HOY",
    "¿Perdiendo dinero cada día? Quedas obsoleto - IA Marketing que supera - No sufras más",
    "¿Cansado de luchar solo? Tu competencia avanza - IA Marketing que supera - Cambia tu destino",
    "¿Sin dirección clara? El mercado te ignora - IA Marketing que triunfa",
    "¿Cansado de luchar solo? Pierdes clientes cada día - IA Marketing que supera",
    "¿Sin dirección clara? Tu negocio se estanca - IA Marketing que triunfa - Soluciónate HOY",
    "¿Perdiendo dinero cada día? Tu marca se debilita - IA Marketing que transforma - Cambia tu destino",
    "¿Resultados decepcionantes? Fracasas constantemente - IA Marketing que domina - Cambia tu destino",
    "¿Cansado de luchar solo? Pierdes oportunidades - IA Marketing que vence",
    "¿Desperdiciando recursos? Te quedas atrás - IA Marketing que convierte - Actúa YA",
    "¿Quedándote atrás? Desperdicias dinero - IA Marketing que triunfa - Soluciónate HOY",
    "¿Invertir sin retorno? Tu competencia avanza - IA Marketing que funciona - Cambia tu destino",
    "¿Sin dirección clara? Pierdes clientes cada día - IA Marketing que triunfa - Cambia tu destino",
    "¿Esfuerzo sin recompensa? Tu competencia avanza - IA Marketing que conquista - No sufras más",
    "¿Sin dirección clara? Desperdicias dinero - IA Marketing que transforma - No sufras más",
    "¿Marketing que no funciona? Quedas obsoleto - IA Marketing que transforma",
    "¿Esfuerzo sin recompensa? Quedas obsoleto - IA Marketing que transforma",
    "¿Resultados decepcionantes? Te quedas atrás - IA Marketing que triunfa",
    "¿Invertir sin retorno? Tu competencia avanza - IA Marketing que conquista - Cambia tu destino",
    "¿Marketing que no funciona? Tu marca se debilita - IA Marketing que convierte - Cambia tu destino",
    "¿Cansado de luchar solo? Te quedas atrás - IA Marketing que transforma - Cambia tu destino",
    "¿Marketing que no funciona? Tu competencia avanza - IA Marketing que vence - No sufras más",
    "¿Marketing que no funciona? El mercado te ignora - IA Marketing que domina - Cambia tu destino",
    "¿Sin dirección clara? El mercado te ignora - IA Marketing que transforma - Cambia tu destino",
    "¿Invertir sin retorno? Tu negocio se estanca - IA Marketing que revoluciona - Actúa YA",
    "¿Resultados decepcionantes? Pierdes oportunidades - IA Marketing que conquista - No sufras más",
    "¿Marketing que no funciona? Quedas obsoleto - IA Marketing que transforma - Cambia tu destino",
    "¿Cansado de luchar solo? No alcanzas tus metas - IA Marketing que convierte",
    "¿Sintiéndote perdido? Quedas obsoleto - IA Marketing que vence - Soluciónate HOY",
    "¿Perdiendo dinero cada día? Tu competencia avanza - IA Marketing que triunfa - Actúa YA",
    "¿Resultados decepcionantes? No alcanzas tus metas - IA Marketing que vence - Cambia tu destino",
    "¿Sin dirección clara? Desperdicias dinero - IA Marketing que supera - Cambia tu destino"
  ],
  "escasez_psicologica": [
    "¡Solo 24 horas! Última plaza disponible - IA Marketing que revoluciona - Acceso limitado",
    "Solo 6 profesionales: IA Marketing que triunfa - ¡No esperes más!",
    "Última plaza disponible: IA Marketing que lidera - ¡Fin de semana especial! - Última chance",
    "Solo 6 profesionales: IA Marketing que gana - ¡Oferta que expira!",
    "Máximo 7 participantes: IA Marketing que conquista - ¡Oferta que expira!",
    "Máximo 4 empresas: IA Marketing que vence - ¡Oferta que expira!",
    "¡Oferta que expira! Solo para 3 personas - IA Marketing que convierte - Acceso limitado",
    "Solo 9 cupos - IA Marketing que triunfa - ¡Fin de semana especial! - Oportunidad única",
    "¡Solo por tiempo limitado! Solo para 3 personas - IA Marketing que vence - Acceso limitado",
    "¡Fin de semana especial! Últimas 8 plazas - IA Marketing que triunfa - Acceso limitado",
    "Máximo 7 participantes - IA Marketing que transforma - ¡Solo 24 horas! - Oportunidad única",
    "¡Última oportunidad! Últimas 10 oportunidades - IA Marketing que domina - No te quedes fuera",
    "Máximo 12 participantes: IA Marketing que supera - ¡Último día!",
    "¡Solo para valientes! Máximo 12 participantes - IA Marketing que supera - No te quedes fuera",
    "Últimas 8 plazas: IA Marketing que triunfa - ¡Último día!",
    "Últimas 8 plazas: IA Marketing que triunfa - ¡Oferta que expira! - Última chance",
    "Solo para 3 personas - IA Marketing que funciona - ¡Último día! - Oportunidad única",
    "Últimas 10 oportunidades - IA Marketing que convierte - ¡Último día! - Oportunidad única",
    "Máximo 12 participantes: IA Marketing que convierte - ¡Último día!",
    "¡Solo para valientes! Última plaza disponible - IA Marketing que revoluciona - Acceso limitado",
    "¡Antes de que sea tarde! Solo 1 lugar restante - IA Marketing que triunfa - Acceso limitado",
    "¡Última oportunidad! Últimas 8 plazas - IA Marketing que vence - Acceso limitado",
    "¡Solo para valientes! Máximo 7 participantes - IA Marketing que gana - Acceso limitado",
    "Solo 9 cupos: IA Marketing que triunfa - ¡No esperes más!",
    "Máximo 4 empresas - IA Marketing que revoluciona - ¡Último día! - Oportunidad única",
    "¡Solo para valientes! Últimas 8 plazas - IA Marketing que vence - No te quedes fuera",
    "Última plaza disponible - IA Marketing que vence - ¡Actúa YA! - Oportunidad única",
    "Máximo 4 empresas: IA Marketing que gana - ¡Actúa YA!",
    "Máximo 7 participantes: IA Marketing que triunfa - ¡Oportunidad única! - Última chance",
    "¡No te quedes fuera! Solo para 3 personas - IA Marketing que revoluciona - No te quedes fuera",
    "¡Actúa YA! Última plaza disponible - IA Marketing que domina - Acceso limitado",
    "¡No esperes más! Máximo 12 participantes - IA Marketing que domina - Acceso limitado",
    "Últimas 10 oportunidades: IA Marketing que domina - ¡Última oportunidad! - Última chance"
  ],
  "autoridad": [
    "Ex-CMO Amazon - 14 años en IA - 500+ empresas transformadas - IA Marketing que funciona",
    "Ex-CMO Amazon (10 años en Fortune 500) - IA Marketing que triunfa - $1B+ generados",
    "Ex-VP Marketing Google - IA Marketing que triunfa - 30 años transformando - 1000+ casos de éxito",
    "Consultor BCG - IA Marketing que transforma - Harvard Business Review - 10 años en Fortune 500",
    "Consultor BCG - IA Marketing que domina - 18 años revolucionando - $1B+ generados",
    "Ex-CMO Amazon - 16 años en tech - Stanford Business School - IA Marketing que lidera",
    "Profesor Harvard (10 años en Fortune 500) - IA Marketing que vence - 1000+ casos de éxito",
    "Profesor Harvard - IA Marketing que triunfa - 12 años en Silicon Valley - INSEAD Business School",
    "PhD Marketing MIT - 28 años triunfando - IA Marketing que triunfa - Wharton Business School",
    "Ex-CMO Amazon - 12 años en Silicon Valley - IA Marketing que triunfa - Fortune 100 reconocido",
    "Ex-VP Apple - IA Marketing que funciona - 22 años dominando - Forbes Top 50",
    "PhD Marketing MIT - 22 años dominando - Stanford Business School - IA Marketing que revoluciona",
    "Director MIT (18 años revolucionando) - IA Marketing que conquista - $1B+ generados",
    "CEO Fortune 500 - IA Marketing que vence - INSEAD Business School - 28 años triunfando",
    "Ex-CMO Amazon - IA Marketing que vence - INSEAD Business School - 14 años en IA",
    "CEO Fortune 500 - IA Marketing que triunfa - 10 años en Fortune 500 - MIT Technology Review",
    "Director MIT - IA Marketing que gana - 22 años dominando - 1000+ casos de éxito",
    "Consultor BCG - IA Marketing que vence - 10 años en Fortune 500 - Forbes Top 50",
    "Ex-VP Apple - IA Marketing que revoluciona - Wharton Business School - 12 años en Silicon Valley",
    "Consultor BCG - 25 años innovando - Harvard Business Review - IA Marketing que gana",
    "Consultor BCG - 20 años liderando - 500+ empresas transformadas - IA Marketing que vence",
    "CEO Fortune 500 (16 años en tech) - IA Marketing que triunfa - $1B+ generados",
    "Profesor Harvard (15 años de experiencia) - IA Marketing que revoluciona - Premio Nobel Marketing",
    "Director Stanford - 18 años revolucionando - IA Marketing que triunfa - Premio Nobel Marketing",
    "Consultor BCG - IA Marketing que revoluciona - $1B+ generados - 14 años en IA",
    "Consultor BCG - IA Marketing que triunfa - 10 años en Fortune 500 - Wharton Business School",
    "Consultor BCG (16 años en tech) - IA Marketing que gana - $1B+ generados",
    "Ex-VP Marketing Google - 28 años triunfando - IA Marketing que funciona - $1B+ generados",
    "Consultor McKinsey - IA Marketing que triunfa - Kellogg School - 28 años triunfando",
    "Director MIT - IA Marketing que convierte - Wharton Business School - 25 años innovando",
    "Ex-VP Apple - IA Marketing que transforma - 500+ empresas transformadas - 18 años revolucionando",
    "Ex-CMO Amazon (10 años en Fortune 500) - IA Marketing que transforma - Kellogg School",
    "Director MIT - IA Marketing que supera - Kellogg School - 16 años en tech"
  ],
  "prueba_social": [
    "1,000,000+ usuarios revolucionan el sector con IA Marketing que lidera sin esperas",
    "IA Marketing que triunfa - 120,000+ profesionales multiplican ingresos 1000% - Únete YA",
    "100,000+ profesionales ya usan IA Marketing que gana - dominan el mercado en 30 días",
    "IA Marketing que revoluciona - 50,000+ empresas aumentan ventas 500% - Únete YA",
    "75,000+ testimonios confían en IA Marketing que domina - aumentan ventas 500%",
    "500,000+ seguidores ya usan IA Marketing que supera - lideran la innovación en 8 meses",
    "50,000+ empresas ya usan IA Marketing que gana - dominan el mercado ya mismo",
    "150,000+ suscriptores ya usan IA Marketing que vence - dominan el mercado en 120 días",
    "25,000+ casos exitosos revolucionan el sector con IA Marketing que conquista en 6 meses",
    "80,000+ empresas ya usan IA Marketing que lidera - transforman negocios en 45 días",
    "IA Marketing que triunfa - 25,000+ casos exitosos optimizan resultados de inmediato",
    "75,000+ testimonios ya usan IA Marketing que supera - aumentan ventas 500% en 6 meses",
    "IA Marketing que lidera - 1,000,000+ usuarios triunfan diariamente - Únete YA",
    "50,000+ empresas ya usan IA Marketing que revoluciona - revolucionan el sector sin esperas",
    "IA Marketing que domina - 1,000,000+ usuarios superan competencia - Únete YA",
    "500,000+ seguidores ya usan IA Marketing que vence - superan competencia ya mismo",
    "IA Marketing que convierte - 150,000+ suscriptores triunfan diariamente en 1 año",
    "100,000+ profesionales multiplican ingresos 1000% con IA Marketing que funciona en 45 días",
    "IA Marketing que convierte - 300,000+ clientes conquistan la industria - Únete YA",
    "1,000,000+ usuarios confían en IA Marketing que supera - superan competencia",
    "150,000+ suscriptores lideran la innovación con IA Marketing que convierte inmediatamente",
    "IA Marketing que convierte - 25,000+ casos exitosos multiplican ingresos 1000% - Únete YA",
    "IA Marketing que triunfa - 1,000,000+ usuarios superan competencia ya mismo",
    "120,000+ profesionales confían en IA Marketing que triunfa - superan competencia",
    "75,000+ testimonios confían en IA Marketing que transforma - maximizan ROI 300%",
    "120,000+ profesionales confían en IA Marketing que convierte - superan competencia",
    "500,000+ seguidores ya usan IA Marketing que revoluciona - aceleran crecimiento ya mismo",
    "120,000+ profesionales conquistan la industria con IA Marketing que vence en 7 días",
    "25,000+ casos exitosos dominan el mercado con IA Marketing que conquista en 90 días",
    "300,000+ clientes dominan el mercado con IA Marketing que domina en 2 semanas",
    "400,000+ usuarios confían en IA Marketing que lidera - transforman negocios",
    "80,000+ empresas aceleran crecimiento con IA Marketing que revoluciona ya mismo",
    "120,000+ profesionales confían en IA Marketing que revoluciona - revolucionan el sector"
  ],
  "storytelling": [
    "De 0 a 100 clientes - Mi Historia con IA Marketing que gana - Ventas explosivas",
    "Caso de Éxito: De confusión a claridad - IA Marketing que supera en 2 semanas",
    "Caso de Éxito: De pérdidas a ganancias - IA Marketing que triunfa en 7 días",
    "Caso de Éxito: De fracaso a éxito - IA Marketing que triunfa en 8 meses",
    "De 0 a 100 clientes - IA Marketing que funciona en 120 días - Estrategias exitosas",
    "Caso de Éxito: De desempleado a CEO - IA Marketing que funciona inmediatamente",
    "De pérdidas a ganancias - Mi Historia con IA Marketing que lidera - 1000+ clientes",
    "Historia Real: De $1K a $100K - IA Marketing que convierte - Liderando competencia",
    "De mediocridad a excelencia - IA Marketing que domina - Oportunidades infinitas en 1 año",
    "De incertidumbre a certeza - Mi Historia con IA Marketing que domina - Dirección clara",
    "De confusión a claridad - IA Marketing que vence en 1 año - Estrategias exitosas",
    "Historia Real: De lucha a victoria - IA Marketing que gana - 1000+ clientes",
    "Historia Real: De fracaso a éxito - IA Marketing que triunfa - Oportunidades infinitas",
    "Historia Real: De lucha a victoria - IA Marketing que funciona - Tiempo optimizado",
    "Caso de Éxito: De 0 a 100 clientes - IA Marketing que gana ya mismo",
    "Caso de Éxito: De desempleado a CEO - IA Marketing que transforma ya mismo",
    "Historia Real: De quiebra a $1M - IA Marketing que domina - Ventas explosivas",
    "Historia Real: De incertidumbre a certeza - IA Marketing que vence - Oportunidades infinitas",
    "De mediocridad a excelencia - Mi Historia con IA Marketing que gana - Oportunidades infinitas",
    "De lucha a victoria - IA Marketing que vence - Estrategias exitosas en 45 días",
    "De confusión a claridad - IA Marketing que gana en 8 meses - 1000+ clientes",
    "De 0 a 100 clientes - IA Marketing que triunfa - Estrategias exitosas en 120 días",
    "Caso de Éxito: De pérdidas a ganancias - IA Marketing que triunfa en 1 año",
    "De fracaso a éxito - Mi Historia con IA Marketing que triunfa - Liderando competencia",
    "De desempleado a CEO - Mi Historia con IA Marketing que vence - Ventas explosivas",
    "Caso de Éxito: De confusión a claridad - IA Marketing que transforma en 6 meses",
    "De 0 a 100 clientes - IA Marketing que revoluciona de inmediato - Futuro brillante",
    "De quiebra a $1M - IA Marketing que revoluciona - Resultados excepcionales en 90 días",
    "De confusión a claridad - IA Marketing que domina - 1000+ clientes en 2 semanas",
    "Caso de Éxito: De estancamiento a crecimiento - IA Marketing que domina de inmediato",
    "De confusión a claridad - IA Marketing que lidera - 1000+ clientes ya mismo",
    "De confusión a claridad - IA Marketing que revoluciona - Estrategias exitosas en 90 días",
    "Caso de Éxito: De estancamiento a crecimiento - IA Marketing que lidera en 90 días"
  ],
  "contraste": [
    "Antes: Mercado ignorándote - Después: Ganancias constantes - IA Marketing que transforma",
    "De Pérdidas constantes a Futuro brillante - IA Marketing que revoluciona en acción",
    "De Estrategias fallidas a Mercado adorándote - IA Marketing que domina en acción",
    "Antes: Oportunidades perdidas - Después: Dirección clara - IA Marketing que transforma",
    "Antes: Inversión perdida - Después: 1000+ clientes - IA Marketing que revoluciona garantizado",
    "Inversión perdida → 1000+ clientes - IA Marketing que lidera que transforma",
    "Antes: Estrategias fallidas - Después: Resultados excepcionales - IA Marketing que vence garantizado",
    "De Estrategias fallidas a Liderando competencia - IA Marketing que convierte en acción",
    "Resultados pobres → Tiempo optimizado - IA Marketing que supera que transforma",
    "Pérdidas constantes vs Ganancias constantes - IA Marketing que vence hace la diferencia",
    "Tiempo desperdiciado → 1000+ clientes - IA Marketing que supera que transforma",
    "De Futuro incierto a Ventas explosivas - IA Marketing que transforma en acción",
    "Oportunidades perdidas vs Estrategias exitosas - IA Marketing que triunfa hace la diferencia",
    "Antes: Tiempo desperdiciado - Después: Ganancias constantes - IA Marketing que domina",
    "De Estrategias fallidas a Liderando competencia - IA Marketing que vence en acción",
    "Futuro incierto → Ventas explosivas - IA Marketing que supera que transforma",
    "Pérdidas constantes → Dirección clara - IA Marketing que conquista que transforma",
    "De Tiempo desperdiciado a Tiempo optimizado - IA Marketing que revoluciona en acción",
    "Antes: Competencia avanzando - Después: ROI increíble - IA Marketing que triunfa garantizado",
    "Sin dirección → Futuro brillante - IA Marketing que triunfa que transforma",
    "Futuro incierto → Resultados excepcionales - IA Marketing que domina que transforma",
    "Antes: Tiempo desperdiciado - Después: ROI increíble - IA Marketing que supera garantizado",
    "Inversión perdida → Ganancias constantes - IA Marketing que triunfa que transforma",
    "Antes: Sin dirección - Después: Resultados excepcionales - IA Marketing que conquista",
    "Resultados pobres → ROI increíble - IA Marketing que domina que transforma",
    "Oportunidades perdidas → Estrategias exitosas - IA Marketing que gana que transforma",
    "Antes: Resultados pobres - Después: Futuro brillante - IA Marketing que revoluciona",
    "Oportunidades perdidas → 1000+ clientes - IA Marketing que triunfa que transforma",
    "Antes: Inversión perdida - Después: Ventas explosivas - IA Marketing que revoluciona",
    "Estrategias fallidas → Ventas explosivas - IA Marketing que triunfa que transforma",
    "De Pérdidas constantes a Resultados excepcionales - IA Marketing que domina en acción",
    "De Pérdidas constantes a Ganancias constantes - IA Marketing que revoluciona en acción",
    "De Oportunidades perdidas a Oportunidades infinitas - IA Marketing que supera en acción"
  ],
  "mega_master": [
    "¡Última oportunidad! ¿Desperdiciando recursos? IA Marketing que conquista para Pymes - Triunfa Siempre - Comprobado",
    "¡Fin de semana especial! ¿Cansado de luchar solo? IA Marketing que domina para Pymes - Multiplica Ingresos 1000% en 6 meses",
    "¡No te quedes fuera! ¿Marketing que no funciona? IA Marketing que funciona - Multiplica Ingresos 1000% para E-commerce - Sin Riesgo en 2 semanas",
    "¡Oportunidad única! ¿Sin dirección clara? IA Marketing que triunfa - Triunfa Siempre - Garantizado en 6 meses",
    "¡Solo por tiempo limitado! ¿Esfuerzo sin recompensa? IA Marketing que funciona para Agencias - Domina el Mercado al instante",
    "¡No esperes más! ¿Resultados decepcionantes? IA Marketing que transforma - Domina el Mercado para Agencias - Comprobado en 45 días",
    "¡Solo por tiempo limitado! ¿Desperdiciando recursos? IA Marketing que triunfa para Pymes - Triunfa Siempre de inmediato",
    "¡No esperes más! ¿Sin dirección clara? IA Marketing que domina - Triunfa Siempre para E-commerce - Sin Riesgo en 45 días",
    "¡Último día! ¿Tu competencia te supera? IA Marketing que revoluciona para E-commerce - Domina el Mercado - 100% Efectivo - en 2 semanas",
    "¡Oportunidad única! ¿Quedándote atrás? IA Marketing que triunfa para Pymes - Triunfa Siempre - Garantizado - en 120 días",
    "¡Actúa YA! ¿Perdiendo dinero cada día? IA Marketing que vence - Triunfa Siempre - Comprobado en 1 año",
    "¡Último día! ¿Marketing que no funciona? IA Marketing que transforma para Agencias - Triunfa Siempre - 100% Efectivo",
    "¡Actúa YA! ¿Tu competencia te supera? IA Marketing que gana para Agencias - Domina el Mercado - Garantizado",
    "¡Solo 24 horas! ¿Frustrado con resultados? IA Marketing que supera - Multiplica Ingresos 1000% para Pymes - Comprobado en 1 año",
    "¡Solo 24 horas! ¿Tu competencia te supera? IA Marketing que funciona para Agencias - Multiplica Ingresos 1000% - Sin Riesgo - en 2 semanas",
    "¡Actúa YA! ¿Marketing que no funciona? IA Marketing que supera - Aumenta Ventas 500% para E-commerce - Comprobado en 30 días",
    "¡Solo para valientes! ¿Resultados decepcionantes? IA Marketing que supera para Agencias - Triunfa Siempre en 6 meses",
    "¡Solo 24 horas! ¿Invertir sin retorno? IA Marketing que convierte para Pymes - Domina el Mercado en 30 días",
    "¡Antes de que sea tarde! ¿Marketing que no funciona? IA Marketing que gana para E-commerce - Triunfa Siempre - Sin Riesgo - en 7 días",
    "¡Oportunidad única! ¿Sintiéndote perdido? IA Marketing que gana para Consultores - Domina el Mercado - Sin Riesgo",
    "¡Fin de semana especial! ¿Tu competencia te supera? IA Marketing que triunfa - Aumenta Ventas 500% - Comprobado inmediatamente",
    "¡Último día! ¿Quedándote atrás? IA Marketing que lidera - Multiplica Ingresos 1000% - Sin Riesgo en 30 días",
    "¡Oportunidad única! ¿Sintiéndote perdido? IA Marketing que domina para Pymes - Triunfa Siempre en 6 meses",
    "¡Solo por tiempo limitado! ¿Tu competencia te supera? IA Marketing que triunfa para Agencias - Multiplica Ingresos 1000% - Comprobado - de inmediato",
    "¡Solo por tiempo limitado! ¿Perdiendo dinero cada día? IA Marketing que vence - Triunfa Siempre - Sin Riesgo en 30 días",
    "¡Solo para valientes! ¿Sintiéndote perdido? IA Marketing que lidera para E-commerce - Multiplica Ingresos 1000% al instante",
    "¡Solo 24 horas! ¿Desperdiciando recursos? IA Marketing que lidera para E-commerce - Aumenta Ventas 500% - Comprobado - en 7 días",
    "¡Fin de semana especial! ¿Frustrado con resultados? IA Marketing que gana - Domina el Mercado - Garantizado en 45 días",
    "¡No esperes más! ¿Resultados decepcionantes? IA Marketing que triunfa para E-commerce - Multiplica Ingresos 1000% - 100% Efectivo - en 8 meses",
    "¡Antes de que sea tarde! ¿Sin dirección clara? IA Marketing que lidera para E-commerce - Domina el Mercado - 100% Efectivo - en 1 año",
    "¡No te quedes fuera! ¿Invertir sin retorno? IA Marketing que supera para Consultores - Domina el Mercado - Sin Riesgo - en 7 días",
    "¡Solo por tiempo limitado! ¿Quedándote atrás? IA Marketing que triunfa - Aumenta Ventas 500% - Sin Riesgo en 1 año",
    "¡Fin de semana especial! ¿Esfuerzo sin recompensa? IA Marketing que gana para Agencias - Aumenta Ventas 500% - Comprobado"
  ]
}